Repository: bitcoinaustria/kassiber
Catalog: ui-macos/Sources/KassiberApp/Resources/Localizable.xcstrings
Source language: en
Languages: de

# privacy.guardrail.local
source: Local only
de: Nur lokal

# privacy.guardrail.readOnly
source: Read only
de: Nur Lesen

# privacy.heuristic.anon
source: Anonymity sets
de: Anonymitätsmengen

# privacy.heuristic.bip47
source: BIP47 notification
de: BIP47-Benachrichtigung

# privacy.heuristic.bip69
source: BIP69 ordering
de: BIP69-Sortierung

# privacy.heuristic.coinsel
source: Coin selection
de: Coin-Auswahl

# privacy.heuristic.consolidation
source: Consolidation patterns
de: Konsolidierungsmuster

# privacy.heuristic.dust
source: Dust output detection
de: Dust-Ausgabeerkennung

# privacy.heuristic.dust-spend
source: Dust spending
de: Dust-Ausgaben

# privacy.heuristic.entity
source: Known entity
de: Bekannte Entität

# privacy.heuristic.exchange
source: Exchange pattern
de: Börsenmuster

# privacy.heuristic.h1
source: Round amounts
de: Runde Beträge

# privacy.heuristic.h10
source: Address type
de: Adresstyp

# privacy.heuristic.h11
source: Wallet fingerprinting
de: Wallet-Fingerabdruck

# privacy.heuristic.h17
source: Multisig / escrow
de: Multisig / Treuhand

# privacy.heuristic.h2
source: Change detection
de: Wechselgelderkennung

# privacy.heuristic.h3
source: Common input ownership
de: Gemeinsamer Inputbesitz

# privacy.heuristic.h4
source: CoinJoin detection
de: CoinJoin-Erkennung

# privacy.heuristic.h5
source: Transaction entropy
de: Transaktionsentropie

# privacy.heuristic.h6
source: Fee fingerprinting
de: Gebühren-Fingerabdruck

# privacy.heuristic.h7
source: OP_RETURN metadata
de: OP_RETURN-Metadaten

# privacy.heuristic.h8
source: Address reuse
de: Adresswiederverwendung

# privacy.heuristic.h9
source: UTXO analysis
de: UTXO-Analyse

# privacy.heuristic.highactivity
source: High activity
de: Hohe Aktivität

# privacy.heuristic.postmix
source: Post-mix consolidation
de: Post-Mix-Konsolidierung

# privacy.heuristic.recurring
source: Recurring payment
de: Wiederkehrende Zahlung

# privacy.heuristic.script
source: Script type analysis
de: Skripttypanalyse

# privacy.heuristic.spending
source: Spending patterns
de: Ausgabemuster

# privacy.heuristic.timing
source: Timing analysis
de: Zeitanalyse

# privacy.heuristic.unnecessary
source: Unnecessary inputs
de: Unnötige Inputs

# privacy.heuristic.utxo-age
source: UTXO age spread
de: UTXO-Altersverteilung

# privacy.heuristic.witness
source: Witness data
de: Witness-Daten

# privacy.heuristics.note
source: Mirrors the am-i-exposed heuristic set. Kassiber computes the locally derivable subset — no chain lookup, entity database, or entropy engine.
de: Bildet den Heuristik-Satz von am-i-exposed ab. Kassiber berechnet die lokal ableitbare Teilmenge — ohne Chain-Abfrage, Entitätsdatenbank oder Entropie-Engine.

# privacy.heuristics.status.computed
source: Checked
de: Geprüft

# privacy.heuristics.status.not_local
source: Not available locally
de: Lokal nicht verfügbar

# privacy.heuristics.status.partial
source: Partial
de: Teilweise

# privacy.heuristics.title
source: Heuristics checked
de: Geprüfte Heuristiken

# privacy.linkage.accessibility %lld %lld
source: %lld wallets, %lld linkable
de: %lld Wallets, %lld verknüpfbar

# privacy.linkage.empty
source: No wallets to map.
de: Keine Wallets zum Abbilden.

# privacy.linkage.isolated
source: Isolated
de: Isoliert

# privacy.linkage.linkable
source: Linkable
de: Verknüpfbar

# privacy.linkage.observer
source: Anyone watching the chain
de: Alle, die die Chain beobachten

# privacy.linkage.title
source: What's linkable
de: Was ist verknüpfbar

# privacy.loading
source: Reading local privacy evidence…
de: Lokale Privatsphäre-Evidenz wird gelesen…

# privacy.noFindings
source: No local findings
de: Keine lokalen Befunde

# privacy.primary.title
source: What to fix first
de: Was du zuerst beheben solltest

# privacy.psbt.local
source: Local analysis only
de: Nur lokale Analyse

# privacy.psbtPrompt
source: Paste a PSBT to inspect its reduced pre-broadcast privacy signals. The raw PSBT stays local and is never exposed to AI tools.
de: Füge eine PSBT ein, um ihre reduzierten Datenschutzsignale vor der Veröffentlichung zu prüfen. Die rohe PSBT bleibt lokal und wird nie KI-Werkzeugen offengelegt.

# privacy.question.evidence
source: The evidence
de: Die Evidenz

# privacy.question.findings
source: Findings
de: Befunde

# privacy.question.infer
source: Who can infer it
de: Wer kann es ableiten

# privacy.reco.address_reuse
source: Reusing a receive address links its payments. Use a fresh address for each receipt when possible.
de: Die Wiederverwendung einer Empfangsadresse verknüpft ihre Zahlungen. Verwende nach Möglichkeit für jeden Eingang eine neue Adresse.

# privacy.reco.ai
source: Use a local provider when assistant prompts must stay on this Mac.
de: Verwende einen lokalen Anbieter, wenn Assistant-Anfragen auf diesem Mac bleiben müssen.

# privacy.reco.change_output
source: Change can reveal wallet structure. Use matching script types and fresh addresses.
de: Wechselgeld kann die Wallet-Struktur verraten. Nutze gleiche Skripttypen und frische Adressen.

# privacy.reco.common_input
source: Avoid spending coins from different clusters in one transaction — a shared input links them.
de: Gib Coins aus verschiedenen Clustern nicht in einer Transaktion aus — gemeinsame Inputs verknüpfen sie.

# privacy.reco.coverage_degraded
source: Analysis is incomplete — sync or import missing transaction detail to strengthen it.
de: Die Analyse ist unvollständig — synchronisiere oder importiere fehlende Transaktionsdetails.

# privacy.reco.fallback
source: Review this item for privacy exposure.
de: Prüfe diesen Eintrag auf Privatsphäre-Offenlegung.

# privacy.reco.fee_fingerprint
source: A distinctive fee rate narrows the wallet set. Match common fee rates where you can.
de: Eine auffällige Gebührenrate grenzt den Wallet-Kreis ein. Nutze nach Möglichkeit übliche Gebührenraten.

# privacy.reco.inventory
source: Treat local address, script, and derivation metadata as sensitive and keep the database encrypted.
de: Behandle lokale Adress-, Skript- und Ableitungsmetadaten als sensibel und halte die Datenbank verschlüsselt.

# privacy.reco.journals
source: Resolve privacy-related journal review items before relying on derived reports.
de: Kläre datenschutzbezogene Journal-Prüfpunkte, bevor du abgeleitete Berichte verwendest.

# privacy.reco.network
source: Use your own backend or a privacy-preserving proxy when third-party query visibility is not acceptable.
de: Verwende dein eigenes Backend oder einen datenschutzfreundlichen Proxy, wenn Drittanbieter deine Abfragen nicht sehen sollen.

# privacy.reco.op_return_output
source: OP_RETURN data is public and permanent. Avoid attaching identifying metadata.
de: OP_RETURN-Daten sind öffentlich und dauerhaft. Vermeide identifizierende Metadaten.

# privacy.reco.sender_common_input
source: Avoid spending coins from different clusters in one transaction — a shared input links them.
de: Gib Coins aus verschiedenen Clustern nicht in einer Transaktion aus — gemeinsame Inputs verknüpfen sie.

# privacy.reco.sender_rbf
source: Replace-by-fee is visible on-chain and can fingerprint wallet behavior. Treat it as transaction-shape context.
de: Replace-by-Fee ist on-chain sichtbar und kann das Wallet-Verhalten verraten. Behandle es als Kontext zur Transaktionsform.

# privacy.reco.source_proximity_coverage_gaps
source: Some owned coins lack reviewed source-funds proximity. Import or review their history to complete the picture.
de: Einige eigene Coins haben keine geprüfte Quellen-Nähe. Importiere oder prüfe ihre Historie.

# privacy.reco.storage
source: Encrypt this book with SQLCipher if its local database should be protected at rest.
de: Verschlüssle dieses Buch mit SQLCipher, wenn die lokale Datenbank im Ruhezustand geschützt sein soll.

# privacy.reco.transaction_tell
source: Review this transaction's inputs and outputs for linkage.
de: Prüfe die Inputs und Outputs dieser Transaktion auf Verknüpfung.

# privacy.reco.transactions
source: Review privacy-boundary markers and attach stronger local provenance where the boundary matters.
de: Prüfe Datenschutzgrenzen und füge stärkere lokale Herkunftsnachweise hinzu, wenn die Grenze relevant ist.

# privacy.reco.unknown_provenance
source: Review where these coins came from so their provenance is known locally.
de: Prüfe die Herkunft dieser Coins, damit ihre Provenienz lokal bekannt ist.

# privacy.reco.wallets
source: Keep watch-only wallet material inside the encrypted local database and review who can access this Mac.
de: Bewahre Watch-only-Wallet-Material in der verschlüsselten lokalen Datenbank auf und prüfe, wer auf diesen Mac zugreifen kann.

source: Privacy score
de: Datenschutzbewertung

# privacy.score.base
source: Base
de: Basis

# privacy.score.census
source: Findings by severity
de: Befunde nach Schweregrad

# privacy.score.coverage
source: Origin coverage
de: Herkunftsabdeckung

# privacy.score.factor
source: Factor
de: Faktor

# privacy.score.factor.alert
source: Alerts
de: Alarme

# privacy.score.factor.transaction_leaks
source: Leaking transactions
de: Transaktionen mit Lecks

# privacy.score.factor.wallet_linkage
source: Linked wallets
de: Verknüpfte Wallets

# privacy.score.factor.warning
source: Warnings
de: Warnungen

# privacy.score.findingCount %lld
source: %lld findings
de: %lld Befunde

# privacy.score.findings
source: Findings
de: Befunde

# privacy.score.local
source: Computed locally from your book — no chain lookup.
de: Lokal aus deinem Buch berechnet — keine Chain-Abfrage.

# privacy.score.points
source: Points
de: Punkte

# privacy.score.waterfall
source: How this score is built
de: Wie dieser Score entsteht

# privacy.section.coverage
source: Data completeness
de: Datenvollständigkeit

# privacy.section.evidenceItems
source: Evidence
de: Evidenz

# privacy.section.psbt
source: Check a spend before you send (PSBT)
de: Ausgabe vor dem Senden prüfen (PSBT)

# privacy.section.records
source: All details
de: Alle Details

# privacy.section.timeline
source: Timeline
de: Zeitleiste

# privacy.subtitle
source: Local linkage, adversary, coverage, and future-spend privacy evidence for the active book.
de: Lokale Verknüpfungs-, Beobachter-, Abdeckungs- und Ausgaben-Evidenz für das aktive Buch.

# privacy.table.category
source: Category
de: Kategorie

# privacy.table.empty
source: No rows in this reduced view.
de: Keine Zeilen in dieser reduzierten Ansicht.

# privacy.table.event
source: Event
de: Ereignis

# privacy.table.penalties
source: Penalties
de: Abzüge

# privacy.table.transaction
source: Transaction
de: Transaktion

# privacy.tellKind.address_reuse
source: Address reuse
de: Adresswiederverwendung

# privacy.tellKind.change_output
source: Change output
de: Wechselgeld-Ausgabe

# privacy.tellKind.common_input
source: Common input
de: Gemeinsamer Input

# privacy.tellKind.coverage_degraded
source: Incomplete analysis
de: Unvollständige Analyse

# privacy.tellKind.fee_fingerprint
source: Fee fingerprint
de: Gebühren-Fingerabdruck

# privacy.tellKind.known_source_proximity
source: Known coin origin
de: Bekannte Coin-Herkunft

# privacy.tellKind.op_return_output
source: OP_RETURN output
de: OP_RETURN-Ausgabe

# privacy.tellKind.sender_common_input
source: Common input
de: Gemeinsamer Input

# privacy.tellKind.source_proximity_coverage_gaps
source: Unknown coin origins
de: Unbekannte Coin-Herkünfte

# privacy.tellKind.transaction_tell
source: Transaction tell
de: Transaktionsmerkmal

# privacy.tellKind.unknown_provenance
source: Unknown coin origin
de: Unbekannte Coin-Herkunft

# privacy.timeline.newLinkage
source: New linkage
de: Neue Verknüpfung

# privacy.transactionDetail %lld %@
source: %lld tells · %@
de: %lld Hinweise · %@

# privacy.unavailable
source: Privacy Mirror unavailable
de: Privacy Mirror nicht verfügbar

# privacy.walletDetail %lld %lld
source: %lld coins · %lld links
de: %lld Coins · %lld Verknüpfungen

# privacy.worst.empty
source: The reduced local model did not return a stronger finding.
de: Das reduzierte lokale Modell hat keinen stärkeren Befund zurückgegeben.

# privacy.worst.fallback
source: No finding selected
de: Kein Befund ausgewählt

# privacy.worstKind.address_reuse
source: Address reuse links owned coins
de: Adresswiederverwendung verknüpft eigene Coins

# privacy.worstKind.ai
source: Off-device AI exposure
de: Risiko durch externe KI

# privacy.worstKind.bounded_local_model
source: Nothing stronger found locally
de: Lokal nichts Stärkeres gefunden

# privacy.worstKind.change_output
source: Change-output linkage
de: Verknüpfung durch Wechselgeld-Output

# privacy.worstKind.common_input
source: Wallets linked by a shared-input spend
de: Wallets durch gemeinsame Inputs verknüpft

# privacy.worstKind.inventory
source: Local UTXO location metadata
de: Lokale UTXO-Standortmetadaten

# privacy.worstKind.journals
source: Privacy-related journal review
de: Prüfung datenschutzbezogener Journale

# privacy.worstKind.network
source: Third-party backend exposure
de: Risiko durch Drittanbieter-Backends

# privacy.worstKind.storage
source: Database storage exposure
de: Risiko durch Datenbankspeicherung

# privacy.worstKind.transactions
source: Transaction privacy-boundary metadata
de: Metadaten zu Transaktions-Datenschutzgrenzen

# privacy.worstKind.unknown_coverage
source: Some coins couldn't be checked
de: Einige Coins konnten nicht geprüft werden

# privacy.worstKind.wallets
source: Local watch-only wallet material
de: Lokales Watch-only-Wallet-Material

# privacy.worstRisk
source: Worst local privacy risk
de: Größtes lokales Datenschutzrisiko

# privacy.yes
source: Yes
de: Ja

# projects.bookSets
source: Book Sets
de: Buchsätze

# projects.choose
source: Choose Book Set
de: Buchsatz auswählen

# projects.create
source: Create Book Set
de: Buchsatz erstellen

# projects.importFailed
source: Project folder could not be opened
de: Projektordner konnte nicht geöffnet werden

# projects.importFolder
source: Open Existing Project Folder…
de: Vorhandenen Projektordner öffnen…

# projects.importReopenFailed %@
source: The previously imported project could not be reopened: %@
de: Das zuvor importierte Projekt konnte nicht erneut geöffnet werden: %@

# projects.importUnsupportedTransport
source: This desktop transport cannot activate an imported project folder.
de: Dieser Desktop-Transport kann einen importierten Projektordner nicht aktivieren.

# projects.localOnlyHint
source: Each book set stays local and uses its own database, attachments, and encryption boundary.
de: Jeder Buchsatz bleibt lokal und verwendet eine eigene Datenbank, Anhänge und Verschlüsselungsgrenze.

# projects.name
source: Book Set Name
de: Name des Buchsatzes

# projects.returnManaged
source: Return to Managed Book Sets
de: Zu verwalteten Buchsätzen zurückkehren

# quarantine.count
source: %d awaiting review
de: %d zu prüfen

# quarantine.empty
source: No Quarantined Transactions
de: Keine Transaktionen in Quarantäne

# quarantine.emptyDetail
source: Transactions held back for missing tax or pricing data appear here.
de: Hier erscheinen Transaktionen, die wegen fehlender Steuer- oder Kursdaten zurückgehalten werden.

# quarantine.reason
source: Reason
de: Grund

# quick.external_flow
source: External flow
de: Externer Fluss

# quick.failed_import
source: Failed import
de: Fehlgeschlagener Import

# quick.missing_price
source: Missing price
de: Preis fehlt

# quick.no_explorer_id
source: Missing explorer ID
de: Explorer-ID fehlt

# quick.none
source: No quick filter
de: Kein Schnellfilter

# quick.review_queue
source: Review queue
de: Prüfliste

# reconcile.branch
source: Branch
de: Zweig

# reconcile.check
source: Check Locally
de: Lokal prüfen

# reconcile.classification
source: Classification
de: Klassifizierung

# reconcile.copied
source: Copied
de: Kopiert

# reconcile.copyCsv
source: Copy CSV
de: CSV kopieren

# reconcile.copyInput
source: Copy input
de: Eingabe kopieren

# reconcile.empty
source: Paste Addresses or Transaction IDs
de: Adressen oder Transaktions-IDs einfügen

# reconcile.emptyDetail
source: Matching stays local and uses synced inventory and offline descriptor derivation.
de: Der Abgleich bleibt lokal und verwendet das gesyncte Inventar sowie die Offline-Descriptor-Ableitung.

# reconcile.external
source: External
de: Extern

# reconcile.importCSV
source: Import CSV…
de: CSV importieren…

# reconcile.input
source: Input
de: Eingabe

# reconcile.invalid
source: Invalid
de: Ungültig

# reconcile.owned
source: Owned
de: Eigene

# reconcile.unknown
source: Unknown
de: Unbekannt

# reconcile.verifyOnchain
source: Verify on Chain
de: On-Chain verifizieren

# reconcile.walletsScanned
source: %d wallets scanned
de: %d Wallets geprüft

# report.balanceHistory
source: History
de: Verlauf

# report.balanceSheet
source: Balance Sheet
de: Bilanz

# report.capitalGains
source: Capital Gains
de: Realisierte Gewinne

# report.lightningProfitability
source: Lightning Profitability
de: Lightning-Rentabilität

# report.summary
source: Summary
de: Zusammenfassung

# report.taxSummary
source: Tax Summary
de: Steuerübersicht

# reports.algorithm
source: Accounting Method
de: Bewertungsverfahren

# reports.auditPackage
source: Audit Package…
de: Prüfungspaket…

# reports.austria
source: Austria
de: Österreich

# reports.austrianE1kv
source: Austrian E 1kv
de: Österreichische E 1kv

# reports.currency
source: Fiat Currency
de: Fiatwährung

# reports.fullReport
source: Full Report
de: Vollständiger Bericht

# reports.generic
source: Generic
de: Allgemein

# reports.summaryPDF
source: Summary PDF
de: Zusammenfassungs-PDF

# reports.taxCountry
source: Tax Country
de: Steuerland

# reports.transactions
source: Transaction Ledger
de: Transaktionsjournal

# reportsParity.acquired
source: Acquired
de: Angeschafft

# reportsParity.activeProfile
source: Active book
de: Aktives Buch

# reportsParity.allWallets
source: All wallets
de: Alle Wallets

# reportsParity.amount
source: Amount
de: Betrag

# reportsParity.auditPackage
source: Audit package
de: Prüfungspaket

# reportsParity.code
source: Code
de: Kennzahl

# reportsParity.copiedAttachments
source: Include copied attachments
de: Kopierte Anhänge einbeziehen

# reportsParity.cost
source: Cost
de: Kosten

# reportsParity.disposed
source: Disposed
de: Veräußert

# reportsParity.editHistory
source: Include edit history
de: Bearbeitungsverlauf einbeziehen

# reportsParity.error.missingArtifact
source: The export response did not include a local artifact.
de: Die Exportantwort enthält kein lokales Artefakt.

# reportsParity.error.unexpectedReport
source: The report response had an unexpected format.
de: Die Berichtsantwort hat ein unerwartetes Format.

# reportsParity.exitTaxOptions
source: Exit-tax options
de: Wegzugssteuer-Optionen

# reportsParity.export.auditPackage
source: Audit package
de: Prüfungspaket

# reportsParity.export.austrianCSV
source: Austrian E 1kv CSV bundle
de: Österreichisches E 1kv (CSV-Paket)

# reportsParity.export.austrianPDF
source: Austrian E 1kv PDF
de: Österreichisches E 1kv (PDF)

# reportsParity.export.austrianXLSX
source: Austrian E 1kv Excel
de: Österreichisches E 1kv (Excel)

# reportsParity.export.capitalGainsCSV
source: Capital gains CSV
de: Veräußerungsgewinne (CSV)

# reportsParity.export.exitTaxPDF
source: Exit-tax PDF
de: Wegzugssteuer (PDF)

# reportsParity.export.exitTaxXLSX
source: Exit-tax Excel
de: Wegzugssteuer (Excel)

# reportsParity.export.reportCSV
source: Full report CSV
de: Vollständiger Bericht (CSV)

# reportsParity.export.reportPDF
source: Full report PDF
de: Vollständiger Bericht (PDF)

# reportsParity.export.reportXLSX
source: Full report Excel
de: Vollständiger Bericht (Excel)

# reportsParity.export.summaryPDF
source: Summary PDF
de: Zusammenfassungs-PDF

# reportsParity.export.transactionsCSV
source: Transactions CSV
de: Transaktionen (CSV)

# reportsParity.export.transactionsXLSX
source: Transactions Excel
de: Transaktionen (Excel)

# reportsParity.exportOptions
source: Export options
de: Exportoptionen

# reportsParity.fee
source: Fee
de: Gebühr

# reportsParity.filingFields
source: Filing fields
de: Meldefelder

# reportsParity.form
source: Form
de: Formular

# reportsParity.gain
source: Gain / loss
de: Gewinn / Verlust

# reportsParity.inLeg
source: Incoming leg
de: Eingehender Teil

# reportsParity.includeSnapshot
source: Include portfolio snapshot
de: Portfolio-Snapshot einbeziehen

# reportsParity.journalState
source: Include journal state
de: Journalstatus einbeziehen

# reportsParity.jurisdiction
source: Jurisdiction
de: Steuergebiet

# reportsParity.lightningConnection
source: Lightning connection
de: Lightning-Verbindung

# reportsParity.lotAudit
source: Lot audit
de: Lot-Prüfung

# reportsParity.lotCount
source: Tax lots
de: Steuer-Lots

# reportsParity.marketDelta
source: Market delta
de: Marktdifferenz

# reportsParity.method
source: Accounting method
de: Bewertungsmethode

# reportsParity.metrics
source: Summary
de: Zusammenfassung

# reportsParity.neutralSwapAudit
source: Tax-neutral swap audit
de: Prüfung steuerneutraler Swaps

# reportsParity.neutralSwapCount
source: Tax-neutral swaps
de: Steuerneutrale Swaps

# reportsParity.noRows
source: No report rows
de: Keine Berichtszeilen

# reportsParity.noRowsHint
source: Refresh the report or choose another view.
de: Aktualisiere den Bericht oder wähle eine andere Ansicht.

# reportsParity.openExport
source: Open Export
de: Export öffnen

# reportsParity.outLeg
source: Outgoing leg
de: Ausgehender Teil

# reportsParity.package
source: Report package
de: Berichtspaket

# reportsParity.policy
source: Policy
de: Behandlung

# reportsParity.proceeds
source: Proceeds
de: Erlöse

# reportsParity.readiness.noRows
source: No taxable rows
de: Keine steuerpflichtigen Zeilen

# reportsParity.readiness.noRowsDetail
source: No disposal or filing-field rows are currently included in this package.
de: Dieses Paket enthält derzeit keine Veräußerungs- oder Meldefeldzeilen.

# reportsParity.readiness.openLedger
source: Open Ledger
de: Ledger öffnen

# reportsParity.readiness.openQueue
source: Open Review Queue
de: Prüfwarteschlange öffnen

# reportsParity.readiness.processLedger
source: Process ledger
de: Ledger verarbeiten

# reportsParity.readiness.processLedgerDetail
source: Report totals need fresh journal processing before export.
de: Vor dem Export müssen die Journale für aktuelle Berichtssummen verarbeitet werden.

# reportsParity.readiness.ready
source: Ready for export
de: Exportbereit

# reportsParity.readiness.readyDetail
source: The ledger is current and the review queue is clear.
de: Das Ledger ist aktuell und die Prüfwarteschlange ist leer.

# reportsParity.readiness.reviewQueue
source: Review queue open
de: Prüfwarteschlange offen

# reportsParity.readiness.reviewQueueDetail
source: {count} quarantined items should be resolved before filing.
de: Vor der Einreichung solltest du {count} isolierte Einträge klären.

# reportsParity.report
source: Report
de: Bericht

# reportsParity.reviewData
source: Review Data
de: Daten prüfen

# reportsParity.reviewState
source: Include review state
de: Prüfstatus einbeziehen

# reportsParity.rowCount
source: Rows
de: Zeilen

# reportsParity.saveExport
source: Save report export
de: Berichtsexport sichern

# reportsParity.sourceFundsCase
source: Source-of-funds case
de: Mittelherkunftsfall

# reportsParity.summaryPdf
source: Summary PDF
de: Zusammenfassungs-PDF

# reportsParity.term
source: Term
de: Frist

# reportsParity.totalCost
source: Cost basis
de: Anschaffungskosten

# reportsParity.totalGain
source: Realized gain / loss
de: Realisierter Gewinn / Verlust

# reportsParity.totalProceeds
source: Proceeds
de: Erlöse

# reportsParity.totalSats
source: Disposed sats
de: Veräußerte Sats
